import React from "react";

const About = () => {
    return(
        <div>
            <h2>Идеальные ингредиенты</h2>

            <p>Почему мы так хотим познакомиться? Потому что дальше пицца делает всё сама.
            Люди видят, что она вкусная, и возвращаются снова. Нам главное первый раз это показать.

            Вообще пицца — очень простая штука, её сложно испортить. Достаточно хороших ингредиентов и правильного теста.
            Это конструктор, если детали качественные, то и результат будет в порядке. Вот они, наши детали:
            </p>
            <img src="https://dodopizza-a.akamaihd.net/site-static/dist/256129c62108008ace9d.svg" width="100%" alt=""/>
            <h2>Одинаково вкусно в Москве и Сыктывкаре</h2>
            <p>Кто угодно может сделать вкусную пиццу. А шеф-повар итальянского ресторана сделает и вовсе шедевр.
            Он молодец. Но представьте, что вам нужно сделать вкусную пиццу в сотнях пиццерий,
                за сотни километров друг от друга.</p>
            <img src="https://dodopizza-a.akamaihd.net/site-static/dist/256129c62108008ace9d.svg" width="100%" alt=""/>
        </div>
    )
}

export default About